[
  {
    " _id": "37083821",
    "name": "Гитара",
    "categories": ["67rdca3eeb7f6fgeed471818", "67rdca3eeb7f6fgeed471814"],
    "cost": 1000,
    "description": "Струнный щипковый музыкальный инструмент. Применяется в качестве аккомпанирующего или сольного инструмента во многих стилях и направлениях музыки, среди которых романс, блюз, кантри, фламенко, рок, джаз. Изобретённая в XX веке электрическая гитара произвела начительные изменения в музыке и тем самым оказала сильное влияние на массовую культуру. Также есть классическая гитара, гитара фламенко, испанская гитара и некоторые другие виды.",
    "amount": 12,
    "url": "https://www.bigtv.ru/storage/goodsImages/635/635752/clear_635752_1.jpg"
  },
  {
    " _id": "65325847",
    "name": "Лира",
    "categories": ["67rdca3eeb7f6fgeed471818", "67rdca3eeb7f6fgeed471814"],
    "cost": 1200,
    "description": "Музыкальный инструмент, игра на котором входила в базовую программу обучения граждан Древней Греции. Количество струн на классической лире равнялось семи, в соответствии с числом планет и символизировало мировую гармонию.",
    "amount": 4,
    "url": "https://pbs.twimg.com/media/EK4q6MWWwAUZhuP.jpg"
  },
  {
    " _id": "24830546",
    "name": "Домра",
    "categories": ["67rdca3eeb7f6fgeed471818", "67rdca3eeb7f6fgeed471814"],
    "cost": 2000,
    "description": "Относится к категории струнных музыкальных инструментов. Она принадлежит к щипковой группе. Старинныйнародный инструмент состоит из деревянного полусферического корпуса, грифа с несколькими колками, 3-х или 4-х струн",
    "amount": 8,
    "url": "https://storemusic.ru/images/detailed/165/a57ea21e99a211e693550025220e6b31_17d0b36791e711e7b74cd43d7e56c148.jpg"
  },
  {
    " _id": "32076830",
    "name": "Скрипка",
    "categories": ["67rdca3eeb7f6fgeed471820", "67rdca3eeb7f6fgeed471814"],
    "cost": 800,
    "description": "«Королева музыки» – так называют скрипку за ее выразительный, чарующий тембр и особенности звучания. История ее создания насчитывает несколько веков, изысканный вид создает ощущение богемности, а сочный, проникновенный звук становится основным в произведениях великих композиторов классической музыки",
    "amount": 5,
    "url": "http://pngimg.com/uploads/violin/violin_PNG12813.png"
  },
  {
    " _id": "16106817",
    "name": "Виолончель",
    "categories": ["67rdca3eeb7f6fgeed471820", "67rdca3eeb7f6fgeed471814"],
    "cost": 3000,
    "description": "Виолончель считается самым выразительным музыкальным инструментом. Исполнитель, владеющий игрой на ней, способен успешно солировать, не менее успешно выступать в составе оркестра.",
    "amount": 2,
    "url": "https://www.bigtv.ru/storage/goodsImages/653/653268/clear_653268_1.png"
  },
  {
    " _id": "27668066",
    "name": "Контрабас",
    "categories": ["67rdca3eeb7f6fgeed471820", "67rdca3eeb7f6fgeed471814"],
    "cost": 4000,
    "description": "Контрабас – это музыкальный инструмент, относится к семейству струнных, смычковых, отличается низким звучанием и большими размерами. Обладает богатыми музыкальными возможностями: подходит для сольных выступлений, занимает важное место в симфоническом оркестре.",
    "amount": 1,
    "url": "https://muzdom.ru/files/products/antoni-adb05-1-4-double-bass-1-4-bag-p21553-25870_image.800x600w.jpg"
  },
  {
    " _id": "39867420",
    "name": "Валторна",
    "categories": ["67rdca3eeb7f6fgeed471822", "67rdca3eeb7f6fgeed471829"],
    "cost": 2000,
    "description": "Валторна (french horn) — музыкальный инструмент, относящийся к группе духовых, и который считают одним из самых сложных для исполнителей. В отличие от других, она обладает превосходным мягким и туманным тоном, плавным и бархатным тембром, что даёт ей возможность передавать не только мрачное или грустное настроение, но и торжественное, радостное.",
    "amount": 4,
    "url": "https://im0-tub-ru.yandex.net/i?id=c959e507496ffacf40192edcc23df11b&n=13&exp=1"
  },
  {
    " _id": "82265852",
    "name": "Тромбон",
    "categories": ["67rdca3eeb7f6fgeed471822", "67rdca3eeb7f6fgeed471829"],
    "cost": 2500,
    "description": "Во время археологических раскопок Помпеи, погребенной под вулканическим пеплом Везувия в 79 году до нашей эры, историки обнаружили бронзовые трубы с золотыми мундштуками, заботливо уложенные в футляры. Считается, что этот музыкальный инструмент – предшественник тромбона. «Trombone» переводится с итальянского, как «большая труба», а по форме древняя находка напоминала современный медный духовой музыкальный инструмент.",
    "amount": 3,
    "url": "https://d1aeri3ty3izns.cloudfront.net/media/9/92789/1200/preview.jpg"
  },
  {
    " _id": "22714735",
    "name": "Труба",
    "categories": ["67rdca3eeb7f6fgeed471822", "67rdca3eeb7f6fgeed471829"],
    "cost": 1500,
    "description": "Труба-пикколо – духовой музыкальный инструмент. Интонационно на октаву выше обычной трубы и короче в несколько раз. Наименьшая из семейства. Имеет яркий, необычный и насыщенный тембр. Может играть в составе оркестра, а также исполнять сольные партии.",
    "amount": 6,
    "url": "https://www.bigtv.ru/storage/goodsImages/164/164979/1000x1000-164979_1.jpg"
  },
  {
    " _id": "60522587",
    "name": "Туба",
    "categories": ["67rdca3eeb7f6fgeed471822", "67rdca3eeb7f6fgeed471829"],
    "cost": 1800,
    "description": "Туба – инструмент, перешедший из военного оркестра в духовой, чтобы остаться там навсегда. Это самый молодой и самый низкозвучащий представитель семейства духовых. Без его баса часть музыкальных произведений потеряла бы первоначальную прелесть и смысл.",
    "amount": 7,
    "url": "https://muzikant.ua/wa-data/public/shop/products/11/51/45111/images/52086/52086.970.jpg"
  },
  {
    " _id": "56876910",
    "name": "Саксофон",
    "categories": [
      "67rdca3eeb7f6fgeed471824",
      "67rdca3eeb7f6fgeed471829",
      "67rdpa3eeb7f6fgeed471821"
    ],
    "cost": 5000,
    "description": "Летним вечером, любуясь морским закатом, или в дальней поездке из Москвы в Санкт-Петербург, ловишь себя на мысли, что звучащая нежная и романтична мелодия уносит мысли в края, где нет тревог и душевной боли. Так проникновенно звучит только саксофон – музыкальный инструмент, который облегчает страдание, ведет вперед, обещает радость и страсть, пророчит удачу.",
    "amount": 4,
    "url": "https://saxtienda.com/1885-home_default/sml-paris-saxofon-alto-a300.jpg"
  },
  {
    " _id": "48630500",
    "name": "Гобой",
    "categories": [
      "67rdca3eeb7f6fgeed471824",
      "67rdca3eeb7f6fgeed471829",
      "67rdpa3eeb7f6fgeed471821"
    ],
    "cost": 4000,
    "description": "Изделие изготовлено из натуральной древесины с тростью двойного типа. Относится к гобойному семейству. По грушевидному раструбу инструмент напоминает английский рожок. А также у него имеется изогнутая S-трубка из металла, обеспечивающая соединения с корпусом.",
    "amount": 2,
    "url": "https://images.ru.prom.st/638224808_w640_h640_yamaha-ycl-255-.jpg"
  },
  {
    " _id": "32647581",
    "name": "Кларнет",
    "categories": [
      "67rdca3eeb7f6fgeed471824",
      "67rdca3eeb7f6fgeed471829",
      "67rdpa3eeb7f6fgeed471821"
    ],
    "cost": 2500,
    "description": "Элегантный представитель семейства духовых занимает особое место в симфоническом оркестре. Обширный диапазон звучания и мягкий, благородный тембр позволяет музыкантам применять его для создания различной музыки.",
    "amount": 2,
    "url": "https://ae01.alicdn.com/kf/HTB1ppwtNMHqK1RjSZJnq6zNLpXaZ/17-Bb.jpg"
  },
  {
    " _id": "34167615",
    "name": "Фагот",
    "categories": [
      "67rdca3eeb7f6fgeed471824",
      "67rdca3eeb7f6fgeed471829",
      "67rdpa3eeb7f6fgeed471821"
    ],
    "cost": 4500,
    "description": "Фагот относится к группе духовых инструментов. Его имя – итальянское, переводится, как «пучок», «узел», «вязанка дров». Внешне выглядит, как слегка изогнутая, длинная трубка, оснащенная сложной системой клапанов, двойной тростью. Тембр фагота считается экспрессивным, обогащенным обертонами на всем диапазоне.",
    "amount": 1,
    "url": "https://musmag.com/images/stories/virtuemart/product/YFG_812C.jpg"
  },
  {
    " _id": "82243092",
    "name": "Варган",
    "categories": ["67rdpa3eeb7f6fgeed471821"],
    "cost": 1000,
    "description": "Варган – это губной язычковый инструмент. Его основа – язычок, закрепленный на каркасе, чаще всего металлическом. Принцип работы такой: исполнитель помещает варган на зубы, зажимая предназначенные для этого места, и ударяет по язычку пальцами. Он должен двигаться в промежутке между сжатых зубов. Полость рта становится резонатором, поэтому, если менять очертания губ во время игры, можно создать особое звучание.",
    "amount": 3,
    "url": "https://static-sl.insales.ru/images/products/1/2742/360360630/9066f73f_96b8_11e6_8be4_001e67103b78_9066f745_96b8_11e6_8be4_001e67103b78.jpeg"
  },
  {
    " _id": "35606433",
    "name": "Флейта",
    "categories": ["67rdca3eeb7f6fgeed471824", "67rdca3eeb7f6fgeed471829"],
    "cost": 2000,
    "description": "Флейта - лабиальный духовой музыкальный инструмент, в котором первичным источником колебаний является воздушная струя, рассекающаяся о край стенки инструмента, называемого ла́биум (лат. labium — губа). Источник колебаний приводит в движение воздушный столб в канале флейты и образуется звук определённой высоты. Один из древнейших музыкальных инструментов. Относится к группе деревянных духовых.",
    "amount": 10,
    "url": "https://gitronik.de/wp-content/uploads/2013/02/JPC1000E_web_original.jpg"
  },
  {
    " _id": "50136824",
    "name": "Барабан",
    "categories": ["17rdpa4eeb7f6fgeed471827"],
    "cost": 2000,
    "description": "Бас-барабан – самый большой инструмент в барабанной установке. Другое название данного ударного музыкального инструмента – «бас-бочка». Барабан характеризуется низким звучанием с басовыми нотами. Размер барабана указывается в дюймах. Наиболее популярны варианты 20 или 22 дюйма, что соответствует 51 и 56 сантиметрам. Максимальный диаметр составляет 27 дюймов. Максимальная высота бас-барабана – 22 дюйма.",
    "amount": 4,
    "url": "https://muzhouse.ru/image/cache/catalog/img_3/888880018894-269-700x700.jpg"
  },
  {
    " _id": "85946615",
    "name": "Литавры",
    "categories": ["17rdpa4eeb7f6fgeed471827"],
    "cost": 1500,
    "description": "Литавры – инструмент из категории ударных, имеющий определенную высоту звучания. Представляет собой несколько чаш (обычно, от 2 до 7), напоминающих по форме котлы. Материал изготовления – металл (чаще – медь, реже – серебро, алюминий). Часть, повернутая к музыканту (верхняя), пластиковая или обтянутая кожей, снизу некоторые модели оснащены резонаторным отверстием.",
    "amount": 6,
    "url": "https://www.slavyarmarka.ru/image/data/blog/litavry.jpg"
  },
  {
    " _id": "26247800",
    "name": "Кастаньеты",
    "categories": ["17rdpa4eeb7f6fgeed471827"],
    "cost": 900,
    "description": "Кастаньеты – это ударный музыкальный инструмент. В переводе с испанского название «castanuelas» означает «каштанки», ввиду визуального сходства с плодами каштанового дерева. В испанской Андалусии его называют «palillos», что в переводе на русский означает «палочки для еды». Сегодня он наиболее распространен в Испании и Латинской Америке.",
    "amount": 5,
    "url": "https://skifmusic.ru/thumbs/ae/1d/500x500_1_normal_17f431e7c7a35173dace3d56a1be.jpg"
  },
  {
    " _id": "19815340",
    "name": "Ксилофон",
    "categories": ["17rdpa4eeb7f6fgeed471827"],
    "cost": 2000,
    "description": "Ксилофон относится к ударным музыкальным инструментам (ближайший «родственник» – металлофон). Имеет определенную высоту звучания. Выглядит как набор деревянных дощечек, имеющих разную величину. Для извлечения звука необходимо ударять по ним специальными палочками (молоточками).",
    "amount": 3,
    "url": "https://images.ru.prom.st/801296754_w640_h640_flight-fx-12-n.jpg"
  },
  {
    " _id": "12361974",
    "name": "Бубен",
    "categories": ["17rdpa4eeb7f6fgeed471827"],
    "cost": 1400,
    "description": "Древнейший родоначальник ударных музыкальных инструментов – бубен. Разновидность мембранофона, звук из которого извлекается посредством ударов пальцев или деревянных колотушек. Конструкция представляет собой обод, на который натянута мембрана. Звук имеет неопределенную высоту звучания.",
    "amount": 2,
    "url": "https://a.allegroimg.com/original/0199bf/414c42ec4298aecb257602a7d3fd/Stagg-TAB-208-BK-tamburyn-plastikowy-z-membrana"
  },
  {
    " _id": "36119888",
    "name": "Аккордеон",
    "categories": ["27rdpа4eeb7f6fgeed471829"],
    "cost": 2200,
    "description": "Аккордеон – музыкальный инструмент, считающийся разновидностью ручной гармоники. Оснащен клавиатурой по типу фортепиано. Схож с баяном: обладает, в зависимости от модели, 5-6 рядами кнопок, издающими звуки басов и аккордов, либо отдельными нотами. Инструмент обладает двумя рядами кнопок, расположенными слева, справа. Правая предназначена для исполнения мелодии, левая – для аккомпанемента.",
    "amount": 3,
    "url": "https://ae01.alicdn.com/kf/U06b9230e31b94850ab0900935a717b688/Saphir-IV-120-41-BK-Saphir-41-120-IV-11-5.jpeg_q50.jpeg"
  },
  {
    " _id": "94715011",
    "name": "Пианино",
    "categories": ["27rdpа4eeb7f6fgeed471829", "67rdca3eeb7f6fgeed471814"],
    "cost": 2400,
    "description": "Пианино (на итальянском – pianino) — является разновидностью фортепиано, его уменьшенной версией. Это струнно-клавишный, чувственный музыкальный инструмент, диапазон которого составляет 88 тонов. Используется для музицирования в небольших помещениях. Четыре главных механизма, из которых состоит конструкция — это ударно-клавишный, педальный механизмы, корпус, звуковой аппарат.",
    "amount": 5,
    "url": "https://musicstore.casio.ru/upload/iblock/201/201334acb4a4d1934ca39e3c7bb838e9.jpg"
  },
  {
    " _id": "87936195",
    "name": "Рояль",
    "categories": ["27rdpа4eeb7f6fgeed471829", "67rdca3eeb7f6fgeed471814"],
    "cost": 3200,
    "description": "Рояль – один из самых востребованных музыкальных инструментов. Его популярность обусловлена силой и гармоничностью звучания, многообразием извлекаемых звуков, способностью до мельчайших нюансов передать мелодией идею и эмоциональное состояние музыканта.",
    "amount": 2,
    "url": "https://im0-tub-ru.yandex.net/i?id=635da73825c46bd4f6fd5de3f2973191&n=13&exp=1"
  },
  {
    " _id": "22898937",
    "name": "Орган",
    "categories": ["27rdpа4eeb7f6fgeed471829", "67rdca3eeb7f6fgeed471814"],
    "cost": 12000,
    "description": "Симфонический орган по праву носит титул короля музыки: этот инструмент обладает невероятными тембровыми, регистровыми возможностями, широким диапазоном. Он вполне способен в одиночку заменить симфонический оркестр. Огромная конструкция высотой в многоэтажный дом может иметь до 7 клавиатур (мануалов), 500 клавиш, 400 регистров и десятки тысяч труб.",
    "amount": 1,
    "url": "https://na-dache.pro/uploads/posts/2021-05/1620173763_18-p-organ-muzikalnii-instrument-vnutri-na-ucha-26.jpg"
  },
  {
    " _id": "64810747",
    "name": "Шарманка",
    "categories": ["47rdpаdeeb7f6fgeed471823"],
    "cost": 1300,
    "description": "В XVII столетии бродячие музыканты развлекали зевак на улицах незатейливыми мелодиями, которые издавал ручной музыкальный инструмент шарманка. Небольшой механический прибор казался удивительным, волшебным творением. Шарманщик неспешно крутил ручку ящика, из него лилась мелодия, звучание которой завораживало взрослых и детей.  Инструмент работает за счет подачи воздуха в меха. Сначала вращением специальной ручки нагнетается воздух, а потом начинается звукоизвлечение.",
    "amount": 12,
    "url": "https://yandex-images.clstorage.net/5f5Ei1f03/88a417LHeCe/LE9F3Eix9WOIUNBP8Pko48dgvPiwZd7SF65tkbMKYirItEGXQ5gbCUiPwU-Bs9B8pD3dKkomKwNE_59RXU0wD33NAlpdp_eiiVWHX7c6bf-O6LcxPugB298hNdYyDPBoyqWFwdlDHtxeE5bWwv0XuS01TTSf9LKR3q6DSUUeaNSiEZwJjDj-II2Y2pBydiYwwql097guSVOd4Xwe9k66pQYzwgYQgI9XldxX2II9lfesOo53V_q7V95rAkuDXW9UYVqXA8Q48KqL3dbd_f2vOcysNbVzKsFUXSX1WLnDuyBHN8RE18hM1JQaFpALOBn_aDwA-Fp4_pSR68yBy12tUygflYbDuL9tSlyeWD917TDBqz_7d2WIlRCoNNb_ifAizj_DQh5GRpURGxRZgTaYvu14hLjT-vzd2iJDikgTr9xpEFtEzfizJ0zaVl6ydW07R2Q--3niRtgY6n2Tvkb75Qj1Q0WaDYYbnxfSXQL40X9j_IBw07l3WtzuwIODESFeatSVg0n_t-OJFd-ecHVhOoAlNP856klTHiuyWT8D8K2PcEBO30qHXBBfHpwKtFwzqrlB8hY5e5yZ5ACMgBvnmWIZXIKNtbnmDFJa0LP0KDrIqvt4suWImN_jNVU6w_ktBTiBhdAOTNBXHh1WSXmVtWc2hDYcOTHc12kMAcjUqJcm019LBXQ158Rc0ZIw-ap4xSZ89PKuyxfaKrIbugv0K0k0hYRXBYOZkRyVXga-2_8itsx6nfu1HZzrQsIL2ilf5tvVTEm-eCiAnBaQszQu-otsc3D9KoHT1-L-GXZNMGKNf0fOG08DEJCRG9oLuh_37XSI9Nk0vpWXYcHPA1JlHi6bFUVKMLMqzB8RV_F1aPnN6b34sudOEx4nu532jr8hxXhIhp8KShNUGZKUwnqS_ut-DfNdP7bT0eSCw4MYoN7pGRpJgzkzr40Y3ZV-9qi6Sqt6tP9nxRvbLv0Sfw"
  },
  {
    " _id": "51712038",
    "name": "Механическое пианино",
    "categories": ["47rdpаdeeb7f6fgeed471823"],
    "cost": 2700,
    "description": "Механическое пианино - это музыкальный инструмент, воспроизводящий музыку по принципу фортепиано воздействием ударов молоточками на клавиши. Главное отличие пианолы от пианино и рояля в том, что для игры не нужно присутствие профессионального музыканта. Звучание воспроизводится автоматически.",
    "amount": 2,
    "url": "https://img.tttcdn.com/product/xy/2000/2000/p/gu1/I/9/I2399/I2399-1-40f5-nlHF.jpg"
  },
  {
    " _id": "63553057",
    "name": "Колесная лира",
    "categories": ["47rdpаdeeb7f6fgeed471823", "67rdca3eeb7f6fgeed471814"],
    "cost": 2100,
    "description": "Колесная лира – музыкальный инструмент родом из Средневековья. Относится к категории струнных, фрикционных. Ближайшие «родственники» – органистр, никельхарпа. Выглядит инструмент достаточно необычно, среди его основных составляющих выделяют следующие: корпус, колесо, колесный мехнанизм, струны",
    "amount": 3,
    "url": "https://images11.popmeh.ru/upload/img_cache/f93/f93194e7575e6af4239dc3ce9a35e22b_cropped_1332x874.jpg"
  },
  {
    " _id": "89124160",
    "name": "Синтезатор",
    "categories": ["67rdpfdeeb7f6fgeed474983", "27rdpа4eeb7f6fgeed471829"],
    "cost": 1800,
    "description": "Синтезатор — электронный музыкальный инструмент. Относится к типу клавишных, но существуют версии с альтернативными способами ввода. Классический клавишный синтезатор представляет собой корпус с электроникой внутри и клавиатурой снаружи. Материал корпуса — пластмасса, металл. Изредка используется дерево. Размер инструмента зависит от количества клавиш и электронных элементов.",
    "amount": 7,
    "url": "https://topmuz.ru/wa-data/public/shop/products/53/97/49753/images/64665/64665.970.jpg"
  },
  {
    " _id": "80042876",
    "name": "Электровиолончель",
    "categories": [
      "67rdpfdeeb7f6fgeed474983",
      "67rdca3eeb7f6fgeed471820",
      "67rdca3eeb7f6fgeed471814"
    ],
    "cost": 2600,
    "description": "Самые распространённые брендовые электровиолончели не имеют корпуса - он им не нужен, так как не выполняет свою главную акустическую функцию резонатора. Электровиолончель - эстрадный инструмент, который не используется в академических оркестрах. Область её применения: поп",
    "amount": 3,
    "url": "https://muzhouse.ru/image/cache/catalog/img_1/mi-1261740667-yamaha_sv-130_bl-700x700.jpg"
  },
  {
    " _id": "53106549",
    "name": "Электронная ударная установка",
    "categories": ["67rdpfdeeb7f6fgeed474983", "17rdpa4eeb7f6fgeed471827"],
    "cost": 3200,
    "description": "Электронная уда́рная устано́вка (электрические барабаны, цифровые барабаны или электронная перкуссия) — современный электронный музыкальный инструмент, в первую очередь предназначенный для использования в качестве альтернативы акустической ударной установке или другим ударным инструментам.",
    "amount": 2,
    "url": "https://pguards.ru/upload/iblock/35c/35cef19a268c850ba2e3e48a72574eca.jpg"
  },
  {
    " _id": "95395192",
    "name": "Электронная гитара",
    "categories": [
      "67rdpfdeeb7f6fgeed474983",
      "67rdca3eeb7f6fgeed471818",
      "67rdca3eeb7f6fgeed471814"
    ],
    "cost": 1800,
    "description": "Электрогита́ра — струнно-щипковый электрический музыкальный инструмент, разновидность гитары, имеющая электромагнитные звукосниматели, преобразующие колебания металлических струн в колебания электрического тока.",
    "amount": 4,
    "url": "https://mirm.ru/info/img_400/CNT73003.jpg"
  }
]
